/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Group" = "Grup";
"Name" = "Nama";
"none given" = "belum diberikan";
"Enabled" = "Diaktifkan";
"Auto Play" = "Putar Otomatis";
"AUTO_DESCRIPTION" = "Putar otomatis episode Podcast berikutnya.";
"Podcasts 1.0" = "Podcast 1.0";
"COPYRIGHT_TEXT" = "Hak Cipta © 2012 Apple Inc.
Seluruh hak cipta dilindungi undang-undang.";
"Subscriptions_Title" = "Default Berlangganan";
"Auto-Download" = "Download Otomatis";
"Episodes-To-Keep" = "Episode untuk Disimpan";
"KeepAllEpisodes" = "Semua Episode";
"KeepAllUnplayedEpisodes" = "Semua Episode yang Belum Diputar";
"KeepMostRecentEpisode" = "Episode Terbaru";
"KeepLast2Episodes" = "2 Episode Terakhir";
"KeepLast3Episodes" = "3 Episode Terakhir";
"KeepLast5Episodes" = "5 Episode Terakhir";
"KeepLast10Episodes" = "10 Episode Terakhir";
"KeepAllEpisodesShort" = "Semua";
"KeepAllUnplayedEpisodesShort" = "Semua yang Belum Diputar";
"KeepMostRecentEpisodeShort" = "Terbaru";
"KeepLast2EpisodesShort" = "2 Terakhir";
"KeepLast3EpisodesShort" = "3 Terakhir";
"KeepLast5EpisodesShort" = "5 Terakhir";
"KeepLast10EpisodesShort" = "10 Terakhir";
"CELL_DOWNLOAD" = "Gunakan Data Seluler";
"CELL_DOWNLOAD_FOOTER" = "Gunakan jaringan seluler untuk download otomatis dan streaming pemutaran.";
"Sync Subscriptions" = "Selaraskan Langganan";
"Debug" = "Debug";
"Reset Stations Data" = "Atur Ulang Data Stasiun";
"Version" = "Versi";
